/*
 * Loco ios export: iOS Localizable.strings
 * Project: Analog
 * Release: Working copy
 * Locale: da-DK, Danish (Denmark)
 * Exported by: Frederik Christensen
 * Exported at: Thu, 07 Mar 2019 14:41:51 +0100
 */

/* loco:5c7f8979a08ef14b0f406c32 */
"create_user_name_title" = "Indtast dit navn";

/* loco:5c7fa693a08ef15228310543 */
"create_user_email_title" = "Indtast din email";

/* loco:5c7fa6cfa08ef152600895f2 */
"create_user_pin_title" = "Opret PIN";

/* loco:5c811c70a08ef143e161e673 */
"login_button_create_user" = "Ingen bruger? Intet problem! Opret en HER";

/* loco:5c811ca7a08ef143e161e675 */
"login_email_placeholder" = "Indtast email";

/* loco:5c811ceaa08ef143d6189f04 */
"create_user_pin_confirm_title" = "Bekræft PIN";

/* loco:5c811d89a08ef143df0ce4e5 */
"create_user_continue_button" = "Videre";

/* loco:5c811e1ea08ef1444a1c9563 */
"create_user_already_got_account" = "Har du allerede en bruger? Klik her for at logge ind";
